[
    {
        "quote": "শান্তি মানে শুধুমাত্র যুদ্ধের অভাব নয়, বরং ন্যায় ও সমতার বিজয়।",
        "author": "রবীন্দ্রনাথ ঠাকুর"
    },
    {
        "quote": "যদি তোর ডাক শুনে কেউ না আসে, তবে একলা চলো রে।",
        "author": "রবীন্দ্রনাথ ঠাকুর"
    },
    {
        "quote": "একজন আহত ব্যক্তি তার যন্ত্রনা যত সহজে ভুলে যায়, একজন অপমানিত ব্যক্তি তত সহজে অপমান ভোলে না।",
        "author": "জর্জ লিললো"
    },
    {
        "quote": "এঅসহায়কে অবজ্ঞা করা উচিত নয়, কারণ মানুষ মাত্রেই জীবনের কোন না কোন সময় অসহায়তার শিকার হবে।",
        "author": "গোল্ড স্মিথ"
    },
    {
        "quote": "ভবিষ্যতে যার কাছ থেকে তুমি সবচেয়ে বড় কষ্টটি পাবে, আজ সে তোমার সবচেয়ে কাছের কোন একজন।",
        "author": "রেদোয়ান মাসুদ"
    },
    {
        "quote": "সবার সাথে তাল মিলিয়ে যে কথা বলে সে ব্যাক্তিত্বহীন।",
        "author": "মার্ক টোয়াইন"
    },
    {
        "quote": "জীবন হলো পেন্সিলে আঁকা এক ছবির নাম, যার কোনো অংশ রাবার দিয়ে মুছে ফেলা যায় না।",
        "author": "জন ডব্লু গার্ডনার"
    },
    {
        "quote": "যে নিজেকে দমন করতে পারে না সে নিজের জন্যেও বিপদজনক এবং অন্য সবার জন্যেও।",
        "author": "থেলিস"
    },
    {
        "quote": "প্রত্যেককে বিশ্বাস করা বিপদজনক; কিন্তু কাউকে বিশ্বাস না করা আরো বেশী বিপদজনক।",
        "author": "আব্রাহাম লিংকন"
    },
    {
        "quote": "মানুষ প্রতিষ্ঠিত হওয়ার পরে যেই ব্যবহারটা করে সেটাই তার আসল চরিত্র।",
        "author": "রেদোয়ান মাসুদ"
    },
    {
        "quote": "এযে নদীর গভীরতা বেশি, তার বয়ে যাওয়ার শব্দ কম।",
        "author": "জন লিভগেট"
    },
    {
        "quote": "প্রেমের আনন্দ থাকে স্বল্পক্ষন কিন্তু বেদনা থাকে সারাটি জীবন।",
        "author": "রবীন্দ্রনাথ ঠাকুর"
    },
    {
        "quote": "যদি তুমি কখনো অপমানিত বোধ কর তবে অপরকে সেটা বুঝতে দেবে না।",
        "author": "জন বেকার"
    },
    {
        "quote": "কৃতজ্ঞ কুকুর অকৃতজ্ঞ মানুষ অপেক্ষা শ্রেয়।",
        "author": "শেখ সাদী"
    },
    {
        "quote": "সৎ হতে হবে অথবা সৎ লোকের অনুসন্ধান করতে হবে।",
        "author": "ডেমিক্রিটাস"
    },
    {
        "quote": "সবার উপর মানুষ সত্য তাহার উপর নাই",
        "author": "চন্ডীদাস"
    },
    {
        "quote": "ভবিষৎকে জানার জন্যই আমাদের অতীত জানা উচিত।",
        "author": "জন ল্যাক হন"
    },
    {
        "quote": "আলোতে একাকী হাটার চেয়ে বন্ধুকে নিয়ে অন্ধকারে হাটা উত্তম।",
        "author": "হেলেন কিলার"
    },
    {
        "quote": "আমার দোষ তুমি আমাকেই বল।",
        "author": "ইমাম গাজ্জালী"
    },
    {
        "quote": "যারা নিজেকে নিয়ে ব্যস্ত থাকে তারা কখনও অন্যের দুঃখ কষ্টকে উপলদ্ধি করতে পারেনা।",
        "author": "রেদোয়ান মাসুদ"
    },
    {
        "quote": "বিপদে মোরে রক্ষা করো এ নহে মোর প্রার্থনা।",
        "author": "রবীন্দ্রনাথ ঠাকুর"
    },
    {
        "quote": "যাকে শ্রদ্ধা করা যায় না, তাকে হৃদয় দিয়ে ভালবাসাও যায় না।",
        "author": "সুইফ্ট"
    },
    {
        "quote": "আইন ভাঙ্গার জন্যই তৈরী হয়।",
        "author": "জন উইলসন"
    },
    {
        "quote": "সব সমস্যার প্রতিকারই হচ্ছে ধৈর্য্য।",
        "author": "হোয়াটলি"
    },
    {
        "quote": "অর্থ যেখানে নাই ভালোবাসা সেখানে দুর্লভ।",
        "author": "স্যার টমাস ব্রাউন"
    },
    {
        "quote": "জ্ঞানীলোকের কানটা বড় আর জিভটা ছোট হয়।",
        "author": "চীনা প্রবাদ"
    },
    {
        "quote": "শিক্ষার শেকড়ের স্বাদ তেঁতো হলেও এর ফল মিষ্টি।",
        "author": "এরিস্টটল"
    },
    {
        "quote": "ভাগ্য বলে কিছুই নেই প্রত্যেকের চেষ্টা ও যত্নের উপর তা গড়ে ওঠে।",
        "author": "স্কট"
    },
    {
        "quote": "নদীতে স্রোত আছে, তাই নদী বেগ বান। জীবনে দন্দ্ব আছে তাই জীবন বৈচিত্রময়।",
        "author": "টমাস মুর"
    },
    {
        "quote": "তুমি যদি কোনো লোককে জানতে চাও, তা হলে তাকে প্রথমে ভালবাসতে শেখো।",
        "author": "লেলিন"
    },
    {
        "quote": "পুরুষের লক্ষ্য রাখা উচিত যত দিন বেশী তারা অবিবাহিত জীবনযাত্রা করতে পারে।",
        "author": "জর্জ বার্নাডস"
    },
    {
        "quote": "বেফাঁস কথা বলার চেয়ে চুপ থাকাই শ্রেয়।",
        "author": "জর্জ হাবার্ট"
    },
    {
        "quote": "যে ভালোবাসা না চাইতে পাওয়া যায়, তার প্রতি কোনো মোহ থাকে না।",
        "author": "হুমায়ূন আহমেদ"
    },
    {
        "quote": "চালাকির দ্বারা কোন মহৎ কাজ হয় না।",
        "author": "স্বামী বিবেকানন্দ"
    },
    {
        "quote": "অসৎ ব্যক্তি সৎ ব্যক্তির কাজের মধ্যে কোন মহৎ উদ্দেশ্য খুঁজে পায় না।",
        "author": "জন বেকার"
    },
    {
        "quote": "সুখে থাকাই জীবনের চরম সার্থকতা নয় বরং কাউকে সুখে রাখতে পারাটাই হলো জীবনের সবচেয়ে বড় সার্থকতা।",
        "author": "রেদোয়ান মাসুদ"
    },
    {
        "quote": "হ্যাঁ এবং না কথা দুটো সবচেয়ে পুরনো এবং সবচেয়ে ছোট। কিন্তু এ কথা দুটো বলতেই সবচেয়ে বেশি ভাবতে হয়।",
        "author": "পীথাগোরাস"
    },
    {
        "quote": "আমি ব্যর্থতা কে মেনে নিতে পারি কিন্তু আমি চেষ্টা না করাকে মেনে নিতে পারিনা।",
        "author": "মাইকেল জর্ডান"
    },
    {
        "quote": "আপনি যদি গরীব হয়ে জন্ম নেন তাহলে এটা আপনার দোষ নয়, কিন্তু যদি গরীব থেকেই মারা যান তবে সেটা আপনার দোষ।",
        "author": "বিল গেটস"
    },
    {
        "quote": "কখনো কোন বন্ধুকে আঘাত করো না, এমনকি ঠাট্টা করেও না।",
        "author": "সিসেরো"
    },
    {
        "quote": "বড় হতে হলে সর্ব প্রথম সময়ের মূল্য দিতে হবে।",
        "author": "ডিকেন্স"
    },
    {
        "quote": "শত্রু মরে গেলে আনন্দিত হবার কারন নেই। শত্রু সৃষ্টির কারনগুলো এখনও মরেনি।",
        "author": "ওল পিয়ার্ট"
    },
    {
        "quote": "আইন মাকড়শার জালের মত, ক্ষুদ্র কেউ পরলে আটকে যায় বড়োরা ছিড়ে বেড়িয়ে আসে।",
        "author": "সলোন"
    },
    {
        "quote": "ধৈর্যশীল ব্যক্তির ক্রোধ থেকে সাবধান।",
        "author": "ড্রাইডেন"
    },
    {
        "quote": "যে মন খুলে হাসতে পারে না, সেই পৃথিবীতে সবচেয়ে অসুখী।",
        "author": "জন লিলি"
    },
    {
        "quote": "যে পুরুষ একটি নারীকে বুঝতে পারে, সে পৃথিবীর যে কোন জিনিষ বুঝতে পারার গৌরব করতে পারে।",
        "author": "জে. বি. ইয়েটস"
    },
    {
        "quote": "মা হলো স্নেহের ভান্ডার, যা কখনও নিঃশেষ হয় না।",
        "author": "রেদোয়ান মাসুদ"
    },
    {
        "quote": "টাকার বিনিময়ে শিক্ষা অর্জনের চেয়ে অশিক্ষিত থাকা ভাল।",
        "author": "সক্রেটিস"
    },
    {
        "quote": "ভাগ্য সবার দুয়ারে আসার জন্যই অপেক্ষা করে, কিন্তু উপযাচক হয়ে আসে না, ডেকে আনতে হয়।",
        "author": "ইলা অলড্রিচ"
    },
    {
        "quote": "কুসুম আপনার জন্য ফোটে না, পরের জন্য তোমার হৃদয় কুসুমটিকে প্রস্ফুটিত করিও।",
        "author": "বঙ্কিমচন্দ্র"
    },
    {
        "quote": "জীবন হচ্ছে মৃত্যুর ঘনিষ্ঠ সংগী।",
        "author": "এস টি কোলরিজ"
    },
    {
        "quote": "কোন কাজে যার নিজস্ব পরিকল্পনা নেই, তার সাফল্য অনিশ্চিত।",
        "author": "অলিবার গোল্ডস্মিথ"
    },
    {
        "quote": "চন্দ্রের যা কলঙ্ক সেটা কেবল মুখের উপরে, তার জ্যোৎস্নায় কোনো দাগ পড়ে না।",
        "author": "রবি ঠাকুর"
    },
    {
        "quote": "যে সহজ সরল জীবনযাপন করে সুখ তার জন্য অত্যন্ত সুলভ্য।",
        "author": "আলেকজান্ডার"
    },
    {
        "quote": "চিন্তা কর বেশী, বল কম, লেখো তার চেয়েও কম।",
        "author": "জনরে"
    },
    {
        "quote": "অসৎ আনন্দের চেয়ে পবিত্র বেদনা ভালো।",
        "author": "হোমার"
    },
    {
        "quote": "কথা-বার্তায় ক্রোধের পরিমান খাবারের লবনের মত হওয়া উচিত। পরিমিত হলে রুচিকর, অপরিমিত হলে ক্ষতিকর।",
        "author": "প্লেটো"
    },
    {
        "quote": "মানুষের সর্বোৎকৃষ্ট শিক্ষকই হল মহৎ ব্যক্তিদের আত্নজীবনী ও বাণী।",
        "author": "ওরসন স্কোরার ফাউলার"
    },
    {
        "quote": "শিয়ালের মতো একশো বছর জীবন ধারণ করার চাইতে সিংহের মতো একদিন বাঁচাও ভাল।",
        "author": "টিপু সুলতান"
    },
    {
        "quote": "বিনাশ্রমে অর্জিত সম্পদ দুঃখজনক পরিণতি ডেকে আনে।",
        "author": "মহিউদ্দিন"
    },
    {
        "quote": "আমি নষ্ট করেছি সময়, এখন সময় নষ্ট করছে আমায়।",
        "author": "শেকসপীয়ার"
    },
    {
        "quote": "স্বপ্ন সেটা নয়, যেটা মানুষ ঘুমিয়ে ঘুমিয়ে দেখে সপ্ন সেটাই যেটা পূরণের প্রত্যাশা মানুষকে ঘুমাতে দেয় না।",
        "author": "ডঃ এ.পি.জে.আব্দুল কালাম"
    },
    {
        "quote": "দুর্ভাগ্যবান তারাই যাদের প্রকৃত বন্ধু নেই।",
        "author": "অ্যারিস্টটল"
    },
    {
        "quote": "একটা ভুল মানুষকে হয়তো অনেক কাঁদায়, কিন্তু মনে রাখতে হবে জীবনে এমন কিছু ভুল আছে যা ভবিষ্যতে হাজারটা ভুল থেকে বাচায়।",
        "author": "রেদোয়ান মাসুদ"
    },
    {
        "quote": "বন্ধু হচ্ছে দুটি হৃদয়ের একটি অভিন্ন মন।",
        "author": "সক্রেটিস"
    },
    {
        "quote": "বন্ধুর সাথে এমন ব্যবহার কর যেন বিচারকের শরণাপন্ন হতে না হয়।",
        "author": "প্লেটো"
    },
    {
        "quote": "সবার সাথে যে তাল মিলিয়ে কথা বলে সে ব্যক্তিত্বহীন।",
        "author": "মার্ক টোয়েন"
    },
    {
        "quote": "চিন্তা কর বেশি, বল অল্প এবং লেখ তার চেয়েও কম।",
        "author": "জন রে"
    },
    {
        "quote": "ধর্ম নিয়ে যারা কোন্দল করে, ধর্মের মর্ম তারা জানে না।",
        "author": "ডঃ মুহাম্মদ শহীদল্লাহ"
    },
    {
        "quote": "পরবর্তী দিন কখনও সুখের নয়, বিগত দিনের চেয়ে।",
        "author": "মিলটন"
    },
    {
        "quote": "আমরা যতই অধ্যয়ন করি ততই আমাদের অজ্ঞানতাকে আবিষ্কার করি।",
        "author": "শেলী"
    },
    {
        "quote": "গরীব খোঁজে খাদ্য, আর ধনী খোঁজে ক্ষিধে।",
        "author": "হিন্দি প্রবাদ"
    },
    {
        "quote": "পরের উপকার করা ভাল কিন্তু নিজেকে পথে বসিয়ে নয়।",
        "author": "এডওয়ার্ড ইয়ং"
    },
    {
        "quote": "মানুষের পয়লা নাম্বার শত্রু হল সময়।",
        "author": "সঞ্জীব চট্টোপাধ্যায়"
    },
    {
        "quote": "রাগকে শাসন না করলে রাগই সম্পূর্ণ মানুষটিকে শাসন করে।",
        "author": "সেফটিস বারী"
    },
    {
        "quote": "যেখানে দেখিবে ছাই, উড়াইয়া দেখ তাই, মিলিলেও মিলিতে পারে অমূল্য রতন।",
        "author": "ভারতচন্দ্র রায়"
    },
    {
        "quote": "কান্নায় অনন্ত সুখ আছে তাইতো কাঁদতে এত ভালবাসি।",
        "author": "স্বামী বিব্বেকানন্দ"
    },
    {
        "quote": "প্রয়োজন আইনের তোয়াক্কা করে না।",
        "author": "বেন্জ্ঞামিন ফ্রাঙ্কলিন"
    },
    {
        "quote": "আমি চলে গেলে যদি কেউ না কাঁদে তবে আমার অস্তিত্বের কোন মূল্য নেই।",
        "author": "সুইফট"
    },
    {
        "quote": "ভাগ্য সবার দুয়ারে আসার জন্যই অপেক্ষা করে, কিন্তু উপযাচক হয়ে আসে না, ডেকে আনতে হয়।",
        "author": "ইলা অলড্রিচ"
    },
    {
        "quote": "অপমান হলো একটি তীর, যতই ভুলতে চাইবেন ততই হৃদয়ের গভীরে বিদ্ধ হবে।",
        "author": "রেদোয়ান মাসুন"
    },
    {
        "quote": "যৌবন যার সৎ, সুন্দর ও কর্মময় তার বৃদ্ধ বয়সকে স্বর্ণযুগ বলা হয়।",
        "author": "জর্জ গ্রসভিল"
    },
    {
        "quote": "সেই সত্যিকারের মানুষ যে অন্যের দোষত্রুটি নিজেকে দিয়ে বিবেচনা করতে পারে।",
        "author": "লর্ড হ্যলি ফক্স"
    },
    {
        "quote": "যে যে বিষয়ে প্রশিক্ষণ নিয়েছে সে সেই বিষয়ে শিক্ষিত, কাজেই সবাই শিক্ষিত।",
        "author": "নেপোলিয়ান"
    },
    {
        "quote": "বিশ্বাস জীবনকে গতিময়তা দান করে, আর অবিশ্বাস জীবনকে দুর্বিষহ করে তোলে।",
        "author": "মিল্টন"
    },
    {
        "quote": "মানুষ যত গোপন পাপ করুক না কেন, তার শাস্থি সে প্রকাশ্যেই পায়।",
        "author": "বেল জনসন"
    },
    {
        "quote": "কান্না চোখের একটি মহৎ ভাষা।",
        "author": "রবার্ট হেরিক"
    },
    {
        "quote": "কোন মানুষই অপ্রয়োজনীয় নয় যতোক্ষন তার একটিও বন্ধু আছে।",
        "author": "রবার্ট লুই স্টিভেন্স"
    },
    {
        "quote": "তিন ইঞ্চি লম্বা জিভ একজন সাতফিট মানুষকেও ধরাশায়ী করতে পারে।",
        "author": "চীনা প্রবাদ"
    },
    {
        "quote": "বন্ধু কি? এক আত্মার দুইটি শরীর।",
        "author": "এরিস্টটল"
    },
    {
        "quote": "প্রেমের আনন্দ থাকে স্বল্পক্ষণ কিন্তু বেদনা থাকে সারাটি জীবন।",
        "author": "রবীন্দ্রনাথ ঠাকুর"
    },
    {
        "quote": "যদি আমার কাছে একটি গাছ কাটার জন্য ৮ ঘণ্টা সময় থাকে।। তাহলে আমি কুড়াল ধার করার জন্য ৭ঘণ্টা ব্যায় করব।",
        "author": "আব্রাহাম লিঙ্কন"
    },
    {
        "quote": "জ্ঞানের ন্যায় পবিত্র বস্তু জগতে আর কিছুই নেই।",
        "author": "গীতা"
    },
    {
        "quote": "যে নিজেকে অক্ষম ভাবে, তাকে কেউ সাহায্য করতে পারে না।",
        "author": "জন এন্ডারসন"
    },
    {
        "quote": "যে পরিশ্রমী সে অন্যের সহানুভূতির প্রত্যাশী নয়।",
        "author": "এডমণ্ড বার্ক"
    },
    {
        "quote": "তুমি যখন প্রেমে পড়বে তখন আর তোমার ঘুমাতে ইচ্ছে করবেনা; কারণ তখন তোমার বাস্তব জীবন স্বপ্নের চেয়ে আনন্দময় হবে।",
        "author": "ড. সিউস"
    },
    {
        "quote": "প্রতিদিন আমাদের এমনভাবে কাটানো উচিত, যেন আজ জীবনের শেষ দিন।",
        "author": "সেনেকা"
    },
    {
        "quote": "সার্টিফিকেট বাড়ছে মানেই এই নয় যে দেশ ভারমুক্ত হচ্ছে, এ দেশে সার্টিফিকেট বাড়ছে মানে শিক্ষিত বেকারের সংখ্যাটাও ভারী হচ্ছে।",
        "author": "রেদোয়ান মাসুদ"
    },
    {
        "quote": "সৎ পরামর্শের চেয়ে কোনো উপহার অধিক মূল্য নয়।",
        "author": "ইমার সন"
    },
    {
        "quote": "অভাব যখন দরজায় এসে দাঁড়ায়, ভালোবাসা তখন জানালা দিয়ে পালায়।",
        "author": "শেক্সপিয়র"
    },
    {
        "quote": "নুড়ি হাজার বছর ঝরণায় ডুবে থেকেও রস পায় না।",
        "author": "কাজী নজরুল ইসলাম"
    },
    {
        "quote": "বুদ্ধিহীনের সুখ্যাতি ও সম্পদ ভয়ংকর সম্পদ বিশেষ।",
        "author": "ডেমোক্রিটাস"
    },
    {
        "quote": "বিধাতার নিকট আমার প্রার্থণা এই যে আমাকে তুমি বন্ধু দিও না, শত্রু দিও, যাতে আমি আমার ভূলগুলো ধরতে পারি।",
        "author": "জন ম্যাকি"
    },
    {
        "quote": "যদি তুমি মানুষকে বিচার করতে যাও তাহলে ভালবাসার সময় পাবে না।",
        "author": "মাদার তেরেসা"
    },
    {
        "quote": "যে সম্পদ কারো চোখে পড়ে না তা-ই মানুষকে সুখী ও ঈর্ষাতীত করে তোলে।",
        "author": "বেকন"
    },
    {
        "quote": "কোন বিষয়ে প্রস্তাব করা সহজ, কিন্তু নির্বাহ করে ওঠা কঠিন।",
        "author": "ঈশ্বরচন্দ্র বিদ্যাসাগর"
    },
    {
        "quote": "যা পাওয়া যায় না তার প্রতি আমাদের আগ্রহের সীমা থাকে না।",
        "author": "হুমায়ূন আহমেদ"
    },
    {
        "quote": "আগুন দিয়ে যেমন লোহা চেনা যায় তেমনি মেধা দিয়ে মানুষ চেনা যায়।",
        "author": "জন এ শেড"
    },
    {
        "quote": "অনুকরণ নয়, অনুসরণ নয়, নিজেকে খুঁজুন, নিজেকে জানুন, নিজের পথে চলুন।",
        "author": "ডেল কার্নেগি"
    },
    {
        "quote": "ভুল করে কিছু ক্ষতি না হলে কারো কখনো ভুল ভাঙ্গে না, একই ভুল বারবার করে।",
        "author": "রেদোয়ান মাসুদ"
    },
    {
        "quote": "নতুন দিনই নতুন চাহিদা ও নতুন দৃষ্টিভঙ্গির জন্ম দেয়।",
        "author": "জন লিভেগেট"
    },
    {
        "quote": "স্কুলে যা শেখানো হয়, তার সবটুকুই ভুলে যাবার পর যা থাকে; তাই হলো শিক্ষা।",
        "author": "অ্যালবার্ট আইনস্টাইন"
    },
    {
        "quote": "পৃথিবী জুড়ে প্রতিটি নরনারী এখন মনে করে তাদের জীবন ব্যর্থ, কেননা তারা অভিনেতা বা অভিনেত্রী হতে পারেনি।",
        "author": "হুমায়ুন আজাদ"
    },
    {
        "quote": "প্রয়োজনের অতিরিক্ত অর্থ, কোনো মানুষের মঙ্গল আনতে পারে না।",
        "author": "নীহা রঞ্জন"
    },
    {
        "quote": "সময়ের সমুদ্রে আছি, কিন্তু একমুহূর্ত সময় নেই।",
        "author": "রবীন্দ্রনাথ ঠাকুর"
    },
    {
        "quote": "সত্যের জন্য সব কিছুকে ত্যাগ করা চলে, কিন্তু কোন কিছুর জন্য সত্যকে বর্জন করা চলে না।",
        "author": "স্বামী বিবেকানন্দ"
    }
]
